let questionsTeam = { "team1":{
    "round1":[
        {
            q: "Какой город является ближайшим населенным пунктом к Плато Путорана?",
            a: "Шаблонный ответ №1"
        },
        {
            q: "Какого происхождения Плато Путорана?",
            a: "Шаблонный ответ №2"
        },
        {
            q: "Южнее какого острова расположено Плато Путорана?",
            a: "Шаблонный ответ №3"
        },
        {
            q: "Сколько квадратных километров составляет площадь плато?",
            a: "Шаблонный ответ №4"
        },
        {
            q: "Какое название носит плато в переводе с эвенкийского?",
            a: "Шаблонный ответ №5"
        }
    ],
    "round2":[
        {
            type: "text",
            qu: "Один из самых красивых городов мира,город был основан в 1703 году.Исторический центр богат архитектурными шедеврами, что в 1990 году в список культурного наследия ЮНЕСКО он был внесён как единый ансамбль.",
            ans: "Санкт-Петербург"
        },
        {
            type: "image",
            url: "assets/team1/media/setupImage.png",
            qu: "Что изображено на картинке?",
            ans: "Ленские столбы"
        },
        {
            type: "video",
            url: "assets/team1/media/setupVideo.mp4",
            qu: "Что изображено на видео?",
            ans: "Ответ"
        }
    ],
    "round3":{
        category: "Категория?",
        abs: [
            {
                category: "Какая башня находится между Спасской и Никольской башнями?",
                wrong: "Троицкая башня",
                correct: "Сенатская башня"
            },
            {
                category: "На какой башне Московского Кремля находятся главные часы России?",
                wrong: "на Петровской башне",
                correct: "на Спасской башне"
            },
            {
                category: "Сколько всего башен у Московского Кремля",
                correct: "Больше 19-ти",
                wrong: "Меньше 15-ти"
            }
        ]
    },
    "round4":{
        "a1":"Эрмитаж",
        "b1":"Художественный музей",
        "a2":"Кижи",
        "b2":"Остров и природный комплекс",
        "a3":"Байкал",
        "b3":"Озеро"
    },
    "round5":{
        "a1":"Остров",
        "b1":"Врангеля в Чукотском море",
        "a2":"Западный",
        "b2":"Кавказ",
        "a3":"Ленские",
        "b3":"столбы"
    }
    
}, "team2":{
    "round1":[
        {
            q: "В какой период в России произошло становление особой архитектурной школы?",
            a: "Шаблонный ответ №1"
        },
        {
            q: "Привидите 3 примера белокаменных памятников",
            a: "Шаблонный ответ №2"
        },
        {
            q: "В каком году памятники признали наследием?",
            a: "Шаблонный ответ №3"
        },
        {
            q: "Сколько всего важных памятников?",
            a: "Шаблонный ответ №4"
        },
        {
            q: "В какой части света стали сооружаться эти памятники?",
            a: "Шаблонный ответ №5"
        }
    ],
    "round2":[
        {
            type: "text",
            qu: "Архитектурное и защитное сооружение на Боровицком холме. Впервые он упоминается в 1147 году, а первые поселения здесь датируются бронзовым веком.Изначально был деревянным, однако после пожара его отстроили сначала в белом камне, потом в красном. В таком виде он и дошёл до наших дней.",
            ans: "Московский Кремль"
        },
        {
            type: "image",
            url: "assets/team2/media/setupImage.png",
            qu: "Что изображено на картинке?",
            ans: "Исторический центр Ярославля"
        },
        {
            type: "video",
            url: "assets/team2/media/setupVideo.mp4",
            qu: "Что изображено на видео?",
            ans: "Ответ"
        }
    ],
    "round3":{
        category: "Категория?",
        abs: [
            {
                category: "Какой самый большой фонтан в Санкт-Петербурге Дворцовом комплексе Петергоф?",
                wrong: "Водяная дорога",
                correct: "Большой каскад"
            },
            {
                category: "Когда была построенна Церковь Вознесения Господня в Коломенском?",
                wrong: "1482 г.",
                correct: "1532 г."
            },
            {
                category: "Какая глубина озера Байкал?",
                correct: "1813 м",
                wrong: "1642 м"
            }
        ]
    },
    "round4":{
        "a1":"Кремль в Москве",
        "b1":"Символический центр российской власти",
        "a2":"Великий Новгород",
        "b2":"Древняя русская столица",
        "a3":"Владимир",
        "b3":"Древний российский город-государство"
    },
    "round5":{
        "a1":"Вулканы",
        "b1":"Камчатки",
        "a2":"Золотые",
        "b2":"горы Алтая",
        "a3":"Убсунурская",
        "b3":"котловина"
    }
    
}, "team3":{
    "round1":[
        {
            q: "Что такое ЮНЕСКО?",
            a: "Шаблонный ответ №1"
        },
        {
            q: "В каком году основано ЮНЕСКО?",
            a: "Шаблонный ответ №2"
        },
        {
            q: "Сколько действующих вулканов на Камчатке?",
            a: "Шаблонный ответ №3"
        },
        {
            q: "Сколько потухших вулканов на Камчатке?",
            a: "Шаблонный ответ №4"
        },
        {
            q: "Назовите одну из перечисленных гор Камчатки",
            a: "Шаблонный ответ №5"
        }
    ],
    "round2":[
        {
            type: "text",
            qu: "Одно из самых известных озёр в мире оно считается одним из древнейших озёр планеты, его возраст — примерно 25–30 миллионов лет.За миллионы лет в озере сформировалась уникальная экосистема, которая может рассказать о процессах эволюции, происходивших на нашей планете.",
            ans: "Озеро байкал"
        },
        {
            type: "image",
            url: "assets/team3/media/setupImage.png",
            qu: "Что изображено на картинке?",
            ans: "Историко-архитектурный комплекс Казанского кремля"
        },
        {
            type: "video",
            url: "assets/team3/media/setupVideo.mp4",
            qu: "Что изображено на видео?",
            ans: "Ответ"
        }
    ],
    "round3":{
        category: "Категория?",
        abs: [
            {
                category: "Когда начали строительство Московского Кремлья и Красной площади?",
                wrong: "в 1178 году",
                correct: "в 1156 году"
            },
            {
                category: "Каких годов постройки Софийский собор",
                wrong: "1065-1070 годов постройки",
                correct: "1045-1050 годов постройки"
            },
            {
                category: "Сколько насчитывает островов Культурный и исторический ансамбль «Соловецкие острова»",
                correct: "более 100 островов",
                wrong: "более 185 островов"
            }
        ]
    },
    "round4":{
        "a1":"Петергоф",
        "b1":"Летний дворец",
        "a2":"Ленские столбы",
        "b2":"Природный парк",
        "a3":"Танаис",
        "b3":"Археологический музей-заповедник"
    },
    "round5":{
        "a1":"Коми",
        "b1":"Леса",
        "a2":"Байкал",
        "b2":"озеро",
        "a3":"Путорана",
        "b3":"Плато"
    }
    
}};